"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8978, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3038, \"word_counts\": \"{\\\"\\\\u201cthe\\\": 12, \\\"world\\\": 223, \\\"as\\\": 416, \\\"we\\\": 550, \\\"have\\\": 641, \\\"created\\\": 8, \\\"it\\\": 1241, \\\"is\\\": 1697, \\\"a\\\": 2085, \\\"process\\\": 6, \\\"of\\\": 1670, \\\"our\\\": 198, \\\"thinking\\\": 35, \\\"cannot\\\": 86, \\\"be\\\": 848, \\\"changed\\\": 10, \\\"without\\\": 124, \\\"changing\\\": 11, \\\"thinking\\\\u201d\\\": 2, \\\"\\\\u201cit\\\": 8, \\\"choices\\\": 9, \\\"harry\\\": 27, \\\"that\\\": 1286, \\\"show\\\": 23, \\\"what\\\": 516, \\\"truly\\\": 21, \\\"are\\\": 778, \\\"far\\\": 35, \\\"more\\\": 255, \\\"than\\\": 249, \\\"abilities\\\\u201d\\\": 1, \\\"\\\\u201cthere\\\": 5, \\\"only\\\": 254, \\\"two\\\": 59, \\\"ways\\\": 12, \\\"to\\\": 2734, \\\"live\\\": 172, \\\"your\\\": 722, \\\"life\\\": 378, \\\"one\\\": 377, \\\"though\\\": 31, \\\"nothing\\\": 141, \\\"miracle\\\": 6, \\\"the\\\": 3521, \\\"other\\\": 125, \\\"everything\\\": 105, \\\"miracle\\\\u201d\\\": 1, \\\"person\\\": 117, \\\"gentleman\\\": 2, \\\"or\\\": 402, \\\"lady\\\": 7, \\\"who\\\": 413, \\\"has\\\": 170, \\\"not\\\": 802, \\\"pleasure\\\": 15, \\\"in\\\": 1197, \\\"good\\\": 187, \\\"novel\\\": 5, \\\"must\\\": 115, \\\"intolerably\\\": 2, \\\"stupid\\\\u201d\\\": 1, \\\"\\\\u201cimperfection\\\": 1, \\\"beauty\\\": 33, \\\"madness\\\": 11, \\\"genius\\\": 14, \\\"and\\\": 2281, \\\"its\\\": 330, \\\"better\\\": 87, \\\"absolutely\\\": 13, \\\"ridiculous\\\": 5, \\\"boring\\\\u201d\\\": 1, \\\"\\\\u201ctry\\\": 1, \\\"become\\\": 59, \\\"man\\\": 148, \\\"success\\\": 23, \\\"rather\\\": 38, \\\"value\\\\u201d\\\": 1, \\\"hated\\\": 5, \\\"for\\\": 625, \\\"you\\\": 2792, \\\"loved\\\": 69, \\\"not\\\\u201d\\\": 1, \\\"\\\\u201ci\\\": 12, \\\"failed\\\": 5, \\\"ive\\\": 62, \\\"just\\\": 269, \\\"found\\\": 24, \\\"10000\\\": 2, \\\"wont\\\": 28, \\\"work\\\\u201d\\\": 1, \\\"\\\\u201ca\\\": 7, \\\"woman\\\": 66, \\\"like\\\": 361, \\\"tea\\\": 10, \\\"bag\\\": 5, \\\"never\\\": 324, \\\"know\\\": 280, \\\"how\\\": 233, \\\"strong\\\": 32, \\\"until\\\": 73, \\\"hot\\\": 14, \\\"water\\\\u201d\\\": 1, \\\"day\\\": 120, \\\"sunshine\\\": 7, \\\"night\\\\u201d\\\": 1, \\\"\\\\u201cthis\\\": 2, \\\"make\\\": 211, \\\"no\\\": 318, \\\"matter\\\": 66, \\\"youre\\\": 132, \\\"going\\\": 103, \\\"mess\\\": 11, \\\"up\\\": 236, \\\"sometimes\\\": 108, \\\"universal\\\": 3, \\\"truth\\\": 71, \\\"but\\\": 617, \\\"part\\\": 56, \\\"get\\\": 139, \\\"decide\\\": 21, \\\"girls\\\": 18, \\\"will\\\": 423, \\\"friends\\\": 55, \\\"theyll\\\": 8, \\\"act\\\": 18, \\\"anyway\\\": 10, \\\"remember\\\": 79, \\\"some\\\": 149, \\\"come\\\": 102, \\\"go\\\": 175, \\\"ones\\\": 49, \\\"stay\\\": 39, \\\"with\\\": 511, \\\"through\\\": 86, \\\"theyre\\\": 39, \\\"true\\\": 78, \\\"best\\\": 79, \\\"dont\\\": 285, \\\"let\\\": 125, \\\"them\\\": 288, \\\"also\\\": 26, \\\"sisters\\\": 2, \\\"lovers\\\": 5, \\\"well\\\": 74, \\\"too\\\": 158, \\\"baby\\\": 10, \\\"i\\\": 1788, \\\"hate\\\": 39, \\\"say\\\": 116, \\\"most\\\": 117, \\\"actually\\\": 20, \\\"pretty\\\": 24, \\\"much\\\": 124, \\\"all\\\": 511, \\\"break\\\": 26, \\\"heart\\\": 144, \\\"cant\\\": 93, \\\"give\\\": 101, \\\"because\\\": 248, \\\"if\\\": 529, \\\"youll\\\": 48, \\\"find\\\": 119, \\\"soulmate\\\": 2, \\\"half\\\": 24, \\\"makes\\\": 55, \\\"whole\\\": 44, \\\"goes\\\": 24, \\\"fail\\\": 13, \\\"once\\\": 65, \\\"doesnt\\\": 66, \\\"mean\\\": 40, \\\"gonna\\\": 7, \\\"at\\\": 329, \\\"keep\\\": 69, \\\"trying\\\": 41, \\\"hold\\\": 30, \\\"on\\\": 334, \\\"always\\\": 202, \\\"believe\\\": 104, \\\"yourself\\\": 126, \\\"then\\\": 156, \\\"sweetie\\\": 2, \\\"so\\\": 329, \\\"head\\\": 34, \\\"high\\\": 24, \\\"chin\\\": 4, \\\"importantly\\\": 4, \\\"smiling\\\": 10, \\\"lifes\\\": 9, \\\"beautiful\\\": 62, \\\"thing\\\": 147, \\\"theres\\\": 58, \\\"smile\\\": 36, \\\"about\\\\u201d\\\": 1, \\\"takes\\\": 30, \\\"great\\\": 84, \\\"deal\\\": 14, \\\"bravery\\\": 9, \\\"stand\\\": 33, \\\"enemies\\\": 11, \\\"friends\\\\u201d\\\": 1, \\\"\\\\u201cif\\\": 7, \\\"explain\\\": 8, \\\"six\\\": 8, \\\"year\\\": 21, \\\"old\\\": 41, \\\"understand\\\": 52, \\\"yourself\\\\u201d\\\": 3, \\\"\\\\u201cyou\\\": 7, \\\"may\\\": 99, \\\"her\\\": 181, \\\"first\\\": 68, \\\"last\\\": 41, \\\"she\\\": 182, \\\"before\\\": 66, \\\"love\\\": 490, \\\"again\\\": 72, \\\"loves\\\": 52, \\\"now\\\": 86, \\\"else\\\": 72, \\\"matters\\\": 15, \\\"shes\\\": 16, \\\"perfect\\\\u2014you\\\": 2, \\\"arent\\\": 23, \\\"either\\\": 25, \\\"perfect\\\": 30, \\\"together\\\": 40, \\\"can\\\": 486, \\\"laugh\\\": 35, \\\"cause\\\": 8, \\\"think\\\": 220, \\\"twice\\\": 7, \\\"admit\\\": 8, \\\"being\\\": 104, \\\"human\\\": 64, \\\"making\\\": 29, \\\"mistakes\\\": 26, \\\"onto\\\": 8, \\\"about\\\": 207, \\\"every\\\": 154, \\\"second\\\": 22, \\\"knows\\\": 39, \\\"break\\\\u2014her\\\": 2, \\\"hurt\\\": 36, \\\"change\\\": 81, \\\"analyze\\\": 3, \\\"expect\\\": 22, \\\"when\\\": 437, \\\"happy\\\": 62, \\\"mad\\\": 23, \\\"miss\\\": 16, \\\"there\\\\u201d\\\": 1, \\\"nonsense\\\": 9, \\\"wakes\\\": 4, \\\"brain\\\": 10, \\\"cells\\\": 3, \\\"fantasy\\\": 15, \\\"necessary\\\": 15, \\\"ingredient\\\": 3, \\\"living\\\\u201d\\\": 1, \\\"gone\\\": 31, \\\"where\\\": 99, \\\"intended\\\": 2, \\\"ended\\\": 3, \\\"needed\\\": 11, \\\"be\\\\u201d\\\": 3, \\\"opposite\\\": 10, \\\"indifference\\\": 10, \\\"art\\\": 19, \\\"ugliness\\\": 3, \\\"faith\\\": 15, \\\"heresy\\\": 2, \\\"death\\\": 55, \\\"indifference\\\\u201d\\\": 1, \\\"lack\\\": 9, \\\"friendship\\\": 23, \\\"unhappy\\\": 11, \\\"marriages\\\\u201d\\\": 1, \\\"\\\\u201cgood\\\": 2, \\\"books\\\": 119, \\\"sleepy\\\": 2, \\\"conscience\\\": 9, \\\"this\\\": 242, \\\"ideal\\\": 4, \\\"life\\\\u201d\\\": 1, \\\"\\\\u201clife\\\": 3, \\\"happens\\\": 32, \\\"us\\\": 192, \\\"while\\\": 50, \\\"plans\\\\u201d\\\": 1, \\\"knowing\\\": 28, \\\"from\\\": 203, \\\"simply\\\": 16, \\\"problems\\\": 10, \\\"pride\\\": 9, \\\"way\\\": 180, \\\"do\\\": 412, \\\"any\\\": 86, \\\"loving\\\": 26, \\\"which\\\": 115, \\\"there\\\": 340, \\\"intimate\\\": 5, \\\"hand\\\": 33, \\\"upon\\\": 45, \\\"my\\\": 450, \\\"chest\\\": 11, \\\"fall\\\": 51, \\\"asleep\\\": 13, \\\"eyes\\\": 53, \\\"close\\\\u201d\\\": 1, \\\"\\\\u201cfor\\\": 1, \\\"minute\\\": 14, \\\"angry\\\": 11, \\\"lose\\\": 47, \\\"sixty\\\": 3, \\\"seconds\\\": 5, \\\"happiness\\\\u201d\\\": 1, \\\"judge\\\": 12, \\\"people\\\": 335, \\\"time\\\": 205, \\\"them\\\\u201d\\\": 1, \\\"\\\\u201canyone\\\": 2, \\\"thinks\\\": 16, \\\"sitting\\\": 8, \\\"church\\\": 4, \\\"christian\\\": 4, \\\"garage\\\": 3, \\\"car\\\\u201d\\\": 1, \\\"\\\\u201cbeauty\\\": 1, \\\"eye\\\": 12, \\\"beholder\\\": 4, \\\"stupid\\\": 30, \\\"misinformed\\\": 4, \\\"black\\\": 21, \\\"eye\\\\u201d\\\": 1, \\\"\\\\u201ctoday\\\": 1, \\\"truer\\\": 3, \\\"alive\\\": 26, \\\"youer\\\": 2, \\\"you\\\\u201d\\\": 2, \\\"want\\\": 238, \\\"children\\\": 30, \\\"intelligent\\\": 16, \\\"read\\\": 108, \\\"fairy\\\": 13, \\\"tales\\\": 13, \\\"tales\\\\u201d\\\": 1, \\\"impossible\\\": 27, \\\"failing\\\": 4, \\\"something\\\": 169, \\\"unless\\\": 21, \\\"cautiously\\\": 2, \\\"might\\\": 44, \\\"lived\\\": 24, \\\"case\\\": 10, \\\"by\\\": 222, \\\"default\\\\u201d\\\": 1, \\\"\\\\u201clogic\\\": 1, \\\"z\\\": 4, \\\"imagination\\\": 19, \\\"everywhere\\\\u201d\\\": 1, \\\"\\\\u201cone\\\": 1, \\\"music\\\": 34, \\\"hits\\\": 6, \\\"feel\\\": 103, \\\"pain\\\\u201d\\\": 1, \\\"things\\\": 228, \\\"learn\\\": 59, \\\"places\\\": 14, \\\"go\\\\u201d\\\": 1, \\\"\\\\u201cof\\\": 1, \\\"course\\\": 20, \\\"happening\\\": 8, \\\"inside\\\": 54, \\\"why\\\": 72, \\\"earth\\\": 39, \\\"should\\\": 107, \\\"real\\\\u201d\\\": 1, \\\"everyone\\\": 49, \\\"got\\\": 58, \\\"worth\\\": 31, \\\"suffering\\\": 25, \\\"for\\\\u201d\\\": 1, \\\"\\\\u201cnot\\\": 2, \\\"small\\\": 35, \\\"love\\\\u201d\\\": 3, \\\"\\\\u201cto\\\": 4, \\\"wellorganized\\\": 2, \\\"mind\\\": 75, \\\"next\\\": 26, \\\"adventure\\\\u201d\\\": 2, \\\"\\\\u201call\\\": 1, \\\"need\\\": 77, \\\"little\\\": 96, \\\"chocolate\\\": 5, \\\"hurt\\\\u201d\\\": 1, \\\"\\\\u201cwe\\\": 2, \\\"were\\\": 154, \\\"alone\\\\u201d\\\": 1, \\\"\\\\u201cany\\\": 1, \\\"fool\\\": 18, \\\"point\\\": 31, \\\"understand\\\\u201d\\\": 1, \\\"imagined\\\": 4, \\\"paradise\\\": 4, \\\"kind\\\": 62, \\\"library\\\\u201d\\\": 2, \\\"late\\\": 15, \\\"been\\\\u201d\\\": 1, \\\"reader\\\": 9, \\\"lives\\\": 52, \\\"thousand\\\": 23, \\\"he\\\": 394, \\\"dies\\\": 14, \\\"said\\\": 187, \\\"jojen\\\": 2, \\\"reads\\\": 9, \\\"one\\\\u201d\\\": 2, \\\"cup\\\": 10, \\\"large\\\": 13, \\\"enough\\\": 86, \\\"book\\\": 99, \\\"long\\\": 72, \\\"suit\\\": 5, \\\"me\\\\u201d\\\": 3, \\\"lies\\\": 27, \\\"eventually\\\": 7, \\\"trust\\\": 37, \\\"anything\\\\u201d\\\": 1, \\\"riding\\\": 2, \\\"bicycle\\\": 3, \\\"balance\\\": 4, \\\"moving\\\\u201d\\\": 1, \\\"real\\\": 55, \\\"lover\\\": 9, \\\"thrill\\\": 2, \\\"kissing\\\": 7, \\\"forehead\\\": 3, \\\"into\\\": 125, \\\"staring\\\": 8, \\\"space\\\\u201d\\\": 1, \\\"wise\\\": 19, \\\"girl\\\": 60, \\\"kisses\\\": 4, \\\"listens\\\": 5, \\\"leaves\\\": 15, \\\"left\\\\u201d\\\": 1, \\\"\\\\u201conly\\\": 1, \\\"darkness\\\": 24, \\\"see\\\": 163, \\\"stars\\\\u201d\\\": 1, \\\"someone\\\": 122, \\\"born\\\": 20, \\\"they\\\": 383, \\\"grow\\\": 37, \\\"\\\\u201clove\\\": 1, \\\"does\\\": 86, \\\"begin\\\": 21, \\\"end\\\": 63, \\\"seem\\\": 20, \\\"battle\\\": 6, \\\"war\\\": 22, \\\"growing\\\": 6, \\\"up\\\\u201d\\\": 1, \\\"would\\\": 132, \\\"those\\\": 132, \\\"really\\\": 104, \\\"notion\\\": 4, \\\"halves\\\": 3, \\\"nature\\\\u201d\\\": 1, \\\"\\\\u201cdo\\\": 2, \\\"scares\\\": 4, \\\"am\\\": 173, \\\"an\\\": 195, \\\"angel\\\": 13, \\\"sin\\\": 12, \\\"devil\\\": 5, \\\"big\\\": 19, \\\"physicist\\\": 2, \\\"probably\\\": 14, \\\"musician\\\": 2, \\\"often\\\": 38, \\\"daydreams\\\": 2, \\\"terms\\\": 5, \\\"music\\\\u201d\\\": 1, \\\"reading\\\": 52, \\\"difference\\\": 20, \\\"between\\\": 45, \\\"stupidity\\\": 7, \\\"limits\\\\u201d\\\": 1, \\\"\\\\u201ches\\\": 1, \\\"drug\\\": 4, \\\"bella\\\\u201d\\\": 1, \\\"friend\\\": 55, \\\"loyal\\\": 5, \\\"book\\\\u201d\\\": 1, \\\"\\\\u201cwhen\\\": 1, \\\"door\\\": 31, \\\"happiness\\\": 60, \\\"closes\\\": 2, \\\"another\\\": 81, \\\"opens\\\": 6, \\\"look\\\": 83, \\\"closed\\\": 6, \\\"been\\\": 115, \\\"opened\\\": 8, \\\"us\\\\u201d\\\": 1, \\\"isnt\\\": 41, \\\"finding\\\": 6, \\\"creating\\\": 7, \\\"\\\\u201cthats\\\": 1, \\\"problem\\\": 11, \\\"drinking\\\": 2, \\\"thought\\\": 54, \\\"poured\\\": 2, \\\"myself\\\": 59, \\\"drink\\\": 15, \\\"bad\\\": 48, \\\"attempt\\\": 10, \\\"forget\\\": 46, \\\"order\\\": 11, \\\"celebrate\\\": 2, \\\"happen\\\\u201d\\\": 1, \\\"don\\\\u2019t\\\": 62, \\\"face\\\": 45, \\\"was\\\": 376, \\\"hope\\\\u201d\\\": 1, \\\"\\\\u201cremember\\\": 2, \\\"madly\\\": 3, \\\"right\\\": 119, \\\"kiss\\\": 17, \\\"me\\\": 398, \\\"anytime\\\": 2, \\\"it\\\\u201d\\\": 4, \\\"vulnerable\\\": 7, \\\"anything\\\": 82, \\\"wrung\\\": 2, \\\"possibly\\\": 8, \\\"broken\\\": 31, \\\"sure\\\": 32, \\\"keeping\\\": 6, \\\"intact\\\": 4, \\\"even\\\": 120, \\\"animal\\\": 6, \\\"wrap\\\": 6, \\\"carefully\\\": 4, \\\"round\\\": 7, \\\"hobbies\\\": 2, \\\"luxuries\\\": 2, \\\"avoid\\\": 15, \\\"entanglements\\\": 2, \\\"lock\\\": 4, \\\"safe\\\": 11, \\\"casket\\\": 4, \\\"coffin\\\": 2, \\\"selfishness\\\": 3, \\\"dark\\\": 31, \\\"motionless\\\": 2, \\\"airless\\\": 2, \\\"unbreakable\\\": 4, \\\"impenetrable\\\": 2, \\\"irredeemable\\\": 2, \\\"vulnerable\\\\u201d\\\": 1, \\\"wander\\\": 4, \\\"lost\\\\u201d\\\": 1, \\\"pity\\\": 6, \\\"dead\\\": 20, \\\"living\\\": 49, \\\"above\\\": 15, \\\"writing\\\": 17, \\\"sit\\\": 31, \\\"down\\\": 79, \\\"typewriter\\\": 2, \\\"bleed\\\\u201d\\\": 1, \\\"\\\\u201cfinish\\\": 1, \\\"each\\\": 73, \\\"done\\\": 33, \\\"could\\\": 123, \\\"blunders\\\": 2, \\\"absurdities\\\": 3, \\\"doubt\\\": 10, \\\"crept\\\": 2, \\\"soon\\\": 12, \\\"tomorrow\\\": 25, \\\"new\\\": 51, \\\"shall\\\": 46, \\\"serenely\\\": 2, \\\"spirit\\\": 12, \\\"encumbered\\\": 2, \\\"nonsense\\\\u201d\\\": 1, \\\"schooling\\\": 2, \\\"interfere\\\": 2, \\\"education\\\\u201d\\\": 1, \\\"heard\\\": 15, \\\"troubles\\\": 11, \\\"ahead\\\": 10, \\\"behind\\\": 29, \\\"bought\\\": 3, \\\"bat\\\": 2, \\\"im\\\": 124, \\\"ready\\\": 13, \\\"had\\\": 123, \\\"flower\\\": 10, \\\"youi\\\": 5, \\\"walk\\\": 37, \\\"garden\\\": 6, \\\"forever\\\\u201d\\\": 1, \\\"\\\\u201csome\\\": 2, \\\"crazy\\\": 23, \\\"horrible\\\": 9, \\\"lead\\\\u201d\\\": 1, \\\"trouble\\\": 11, \\\"having\\\": 35, \\\"open\\\": 27, \\\"insist\\\": 5, \\\"coming\\\": 14, \\\"along\\\": 15, \\\"put\\\": 39, \\\"\\\\u201cthink\\\": 1, \\\"left\\\": 29, \\\"low\\\": 7, \\\"oh\\\": 16, \\\"try\\\\u201d\\\": 1, \\\"\\\\u201cwhat\\\": 1, \\\"knocks\\\": 2, \\\"out\\\": 194, \\\"wish\\\": 31, \\\"author\\\": 4, \\\"wrote\\\": 16, \\\"terrific\\\": 4, \\\"yours\\\": 24, \\\"call\\\": 25, \\\"him\\\": 133, \\\"phone\\\": 4, \\\"whenever\\\": 11, \\\"felt\\\": 39, \\\"happen\\\": 31, \\\"though\\\\u201d\\\": 1, \\\"reason\\\": 33, \\\"talk\\\": 32, \\\"i\\\\u2019m\\\": 34, \\\"whose\\\": 8, \\\"answers\\\": 8, \\\"accept\\\\u201d\\\": 1, \\\"dreamer\\\": 6, \\\"hope\\\": 58, \\\"someday\\\": 11, \\\"join\\\": 4, \\\"free\\\": 22, \\\"prejudice\\\": 6, \\\"equally\\\": 5, \\\"\\\\u201d\\\": 1, \\\"question\\\": 19, \\\"stop\\\": 45, \\\"\\\\u201c\\\\u2032classic\\\\u2032\\\": 1, \\\"praise\\\": 2, \\\"read\\\\u201d\\\": 1, \\\"made\\\": 60, \\\"mistake\\\": 11, \\\"tried\\\": 13, \\\"new\\\\u201d\\\": 1, \\\"ladys\\\": 2, \\\"very\\\": 69, \\\"rapid\\\": 2, \\\"jumps\\\": 3, \\\"admiration\\\": 2, \\\"matrimony\\\": 2, \\\"moment\\\\u201d\\\": 1, \\\"choice\\\": 24, \\\"easy\\\": 27, \\\"happened\\\": 26, \\\"boy\\\": 19, \\\"brave\\\": 16, \\\"strayed\\\": 2, \\\"across\\\": 12, \\\"path\\\": 11, \\\"lord\\\": 12, \\\"voldemort\\\": 3, \\\"cedric\\\": 2, \\\"diggory\\\\u201d\\\": 1, \\\"declare\\\": 4, \\\"after\\\": 54, \\\"enjoyment\\\": 2, \\\"sooner\\\": 5, \\\"tires\\\": 3, \\\"house\\\": 23, \\\"own\\\": 109, \\\"miserable\\\": 6, \\\"excellent\\\": 3, \\\"few\\\": 28, \\\"whom\\\": 16, \\\"still\\\": 78, \\\"fewer\\\": 2, \\\"dissatisfied\\\": 2, \\\"confirms\\\": 2, \\\"belief\\\": 9, \\\"inconsistency\\\": 2, \\\"characters\\\": 10, \\\"dependence\\\": 2, \\\"placed\\\": 2, \\\"appearance\\\": 2, \\\"merit\\\": 3, \\\"sense\\\\u201d\\\": 1, \\\"start\\\": 30, \\\"again\\\\u201d\\\": 1, \\\"necessarily\\\": 6, \\\"doubting\\\": 2, \\\"god\\\": 84, \\\"wondering\\\": 5, \\\"painful\\\": 14, \\\"turn\\\": 21, \\\"fear\\\": 64, \\\"follows\\\": 2, \\\"fully\\\": 9, \\\"prepared\\\": 4, \\\"die\\\": 61, \\\"time\\\\u201d\\\": 1, \\\"lie\\\": 28, \\\"travel\\\": 15, \\\"around\\\": 63, \\\"putting\\\": 4, \\\"shoes\\\\u201d\\\": 1, \\\"christianity\\\": 3, \\\"sun\\\": 21, \\\"risen\\\": 2, \\\"else\\\\u201d\\\": 1, \\\"dumbledore\\\": 9, \\\"sighed\\\": 4, \\\"terrible\\\": 12, \\\"therefore\\\": 13, \\\"treated\\\": 3, \\\"caution\\\\u201d\\\": 1, \\\"\\\\u201cim\\\": 1, \\\"thats\\\": 99, \\\"to\\\\u201d\\\": 1, \\\"awfully\\\": 5, \\\"courage\\\": 41, \\\"are\\\\u201d\\\": 1, \\\"\\\\u201cbut\\\": 1, \\\"comforted\\\": 2, \\\"lie\\\\u201d\\\": 1, \\\"consider\\\": 6, \\\"his\\\": 232, \\\"view\\\": 7, \\\"climb\\\": 4, \\\"skin\\\": 14, \\\"write\\\": 45, \\\"wants\\\": 29, \\\"written\\\": 16, \\\"difficult\\\": 11, \\\"grownups\\\": 7, \\\"children\\\\u201d\\\": 1, \\\"\\\\u201cnever\\\": 2, \\\"tell\\\": 98, \\\"worthy\\\": 7, \\\"persons\\\": 18, \\\"small\\\\u201d\\\": 1, \\\"\\\\u201c\\\": 1, \\\"needs\\\": 17, \\\"sword\\\": 5, \\\"whetstone\\\": 2, \\\"edge\\\\u201d\\\": 1, \\\"already\\\": 27, \\\"taken\\\": 12, \\\"selfish\\\": 4, \\\"impatient\\\": 2, \\\"insecure\\\": 3, \\\"control\\\": 18, \\\"times\\\": 39, \\\"hard\\\": 46, \\\"handle\\\": 3, \\\"worst\\\": 13, \\\"hell\\\": 43, \\\"deserve\\\": 17, \\\"many\\\": 80, \\\"infinite\\\": 15, \\\"universe\\\": 33, \\\"room\\\": 22, \\\"body\\\": 21, \\\"soul\\\": 75, \\\"youve\\\": 34, \\\"gotta\\\": 5, \\\"dance\\\": 17, \\\"nobody\\\": 23, \\\"watchinglove\\\": 1, \\\"hurtsing\\\": 1, \\\"listeningand\\\": 1, \\\"heaven\\\": 14, \\\"reality\\\": 35, \\\"finally\\\": 18, \\\"dreams\\\": 45, \\\"three\\\": 27, \\\"words\\\": 91, \\\"sum\\\": 2, \\\"learned\\\": 19, \\\"mans\\\": 13, \\\"take\\\": 60, \\\"treats\\\": 5, \\\"inferiors\\\": 1, \\\"equals\\\": 2, \\\"front\\\": 17, \\\"me\\\\u2026\\\": 3, \\\"followdon\\\\u2019t\\\": 1, \\\"leadwalk\\\": 1, \\\"beside\\\": 6, \\\"moment\\\": 67, \\\"says\\\": 37, \\\"did\\\": 78, \\\"rarest\\\": 5, \\\"exist\\\": 27, \\\"forgive\\\": 24, \\\"annoys\\\": 2, \\\"drive\\\": 8, \\\"light\\\": 51, \\\"forever\\\": 51, \\\"accept\\\": 14, \\\"clever\\\": 3, \\\"single\\\": 19, \\\"word\\\": 32, \\\"saying\\\": 37, \\\"constantly\\\": 9, \\\"greatest\\\": 17, \\\"accomplishment\\\": 1, \\\"heres\\\": 2, \\\"misfits\\\": 1, \\\"rebels\\\": 1, \\\"troublemakers\\\": 1, \\\"pegs\\\": 1, \\\"square\\\": 2, \\\"holes\\\": 3, \\\"differently\\\": 8, \\\"fond\\\": 5, \\\"rules\\\": 10, \\\"respect\\\": 24, \\\"status\\\": 1, \\\"quo\\\": 1, \\\"quote\\\": 4, \\\"disagree\\\": 3, \\\"glorify\\\": 1, \\\"vilify\\\": 1, \\\"ignore\\\": 8, \\\"push\\\": 4, \\\"race\\\": 2, \\\"forward\\\": 13, \\\"insanity\\\": 6, \\\"doing\\\": 40, \\\"same\\\": 56, \\\"over\\\": 91, \\\"expecting\\\": 4, \\\"different\\\": 28, \\\"results\\\": 3, \\\"wrong\\\": 53, \\\"appreciate\\\": 5, \\\"apart\\\": 18, \\\"twenty\\\": 2, \\\"years\\\": 54, \\\"disappointed\\\": 7, \\\"didnt\\\": 33, \\\"throw\\\": 15, \\\"off\\\": 45, \\\"bowlines\\\": 1, \\\"sail\\\": 2, \\\"away\\\": 47, \\\"harbor\\\": 3, \\\"catch\\\": 7, \\\"trade\\\": 5, \\\"winds\\\": 4, \\\"sails\\\": 2, \\\"explore\\\": 5, \\\"dream\\\": 50, \\\"discover\\\": 11, \\\"completely\\\": 19, \\\"you\\\\u2019ve\\\": 14, \\\"shared\\\": 4, \\\"absorb\\\": 2, \\\"hear\\\": 28, \\\"share\\\": 11, \\\"hopes\\\": 5, \\\"future\\\": 45, \\\"goals\\\": 2, \\\"achieved\\\": 5, \\\"disappointments\\\": 1, \\\"thrown\\\": 3, \\\"wonderful\\\": 13, \\\"can\\\\u2019t\\\": 16, \\\"wait\\\": 26, \\\"excitement\\\": 3, \\\"embarrassed\\\": 2, \\\"cry\\\": 16, \\\"hurting\\\": 2, \\\"feelings\\\": 16, \\\"build\\\": 14, \\\"special\\\": 18, \\\"pressure\\\": 2, \\\"jealousy\\\": 3, \\\"competition\\\": 1, \\\"quiet\\\": 8, \\\"calmness\\\": 1, \\\"worry\\\": 13, \\\"insignificant\\\": 2, \\\"such\\\": 27, \\\"note\\\": 6, \\\"song\\\": 14, \\\"invaluable\\\": 1, \\\"treasures\\\": 2, \\\"kept\\\": 9, \\\"cherish\\\": 3, \\\"memories\\\": 17, \\\"childhood\\\": 7, \\\"back\\\": 92, \\\"clear\\\": 8, \\\"vivid\\\": 1, \\\"it\\\\u2019s\\\": 34, \\\"young\\\": 24, \\\"colours\\\": 2, \\\"brighter\\\": 1, \\\"brilliant\\\": 5, \\\"laughter\\\": 14, \\\"seems\\\": 22, \\\"daily\\\": 4, \\\"infrequent\\\": 1, \\\"didn\\\\u2019t\\\": 14, \\\"during\\\": 5, \\\"helps\\\": 3, \\\"day\\\\u2019s\\\": 1, \\\"work\\\": 38, \\\"brings\\\": 8, \\\"their\\\": 129, \\\"presence\\\": 5, \\\"there\\\\u2019s\\\": 7, \\\"continuous\\\": 1, \\\"conversation\\\": 3, \\\"you\\\\u2019re\\\": 31, \\\"quite\\\": 18, \\\"content\\\": 6, \\\"nearby\\\": 2, \\\"interested\\\": 2, \\\"fascinating\\\": 3, \\\"important\\\": 34, \\\"occasion\\\": 1, \\\"simple\\\": 24, \\\"bring\\\": 14, \\\"pale\\\": 6, \\\"blue\\\": 11, \\\"sky\\\": 17, \\\"gentle\\\": 6, \\\"wind\\\": 14, \\\"storm\\\": 16, \\\"cloud\\\": 4, \\\"horizon\\\": 4, \\\"chance\\\": 10, \\\"opening\\\": 4, \\\"experience\\\": 30, \\\"joy\\\": 17, \\\"dreamed\\\": 6, \\\"possible\\\": 27, \\\"allow\\\": 9, \\\"that\\\\u2019s\\\": 13, \\\"strength\\\": 25, \\\"mate\\\": 8, \\\"remain\\\": 14, \\\"exciting\\\": 2, \\\"worthwhile\\\": 4, \\\"security\\\": 3, \\\"gold\\\": 9, \\\"glitternot\\\": 1, \\\"lostthe\\\": 1, \\\"witherdeep\\\": 1, \\\"roots\\\": 6, \\\"reached\\\": 3, \\\"frostfrom\\\": 1, \\\"ashes\\\": 3, \\\"fire\\\": 33, \\\"wokena\\\": 1, \\\"shadows\\\": 6, \\\"springrenewed\\\": 1, \\\"blade\\\": 1, \\\"brokenthe\\\": 1, \\\"crownless\\\": 1, \\\"king\\\": 4, \\\"abilities\\\": 1, \\\"imperfection\\\": 1, \\\"boring\\\": 10, \\\"dwell\\\": 4, \\\"fell\\\": 11, \\\"slowly\\\": 5, \\\"gutter\\\": 1, \\\"looking\\\": 43, \\\"stars\\\": 42, \\\"dragons\\\": 10, \\\"beaten\\\": 1, \\\"doth\\\": 3, \\\"himself\\\": 32, \\\"silent\\\": 12, \\\"risk\\\": 10, \\\"remove\\\": 2, \\\"side\\\": 26, \\\"majority\\\": 4, \\\"reform\\\": 1, \\\"pause\\\": 2, \\\"reflect\\\": 2, \\\"plans\\\": 6, \\\"yesterday\\\": 8, \\\"history\\\": 23, \\\"mystery\\\": 7, \\\"today\\\": 21, \\\"gift\\\": 10, \\\"present\\\": 13, \\\"marriages\\\": 1, \\\"advantage\\\": 2, \\\"water\\\": 19, \\\"close\\\": 24, \\\"outside\\\": 12, \\\"dog\\\": 7, \\\"solemnly\\\": 1, \\\"swear\\\": 7, \\\"artist\\\": 6, \\\"draw\\\": 3, \\\"freely\\\": 2, \\\"knowledge\\\": 19, \\\"limited\\\": 5, \\\"encircles\\\": 1, \\\"fewdo\\\": 1, \\\"none\\\": 14, \\\"able\\\": 23, \\\"thine\\\": 2, \\\"enemyrather\\\": 1, \\\"power\\\": 30, \\\"use\\\": 27, \\\"thy\\\": 7, \\\"friendunder\\\": 1, \\\"key\\\": 6, \\\"checkd\\\": 1, \\\"silencebut\\\": 1, \\\"taxd\\\": 1, \\\"speech\\\": 2, \\\"ever\\\": 121, \\\"means\\\": 35, \\\"night\\\": 38, \\\"till\\\": 8, \\\"deeply\\\": 10, \\\"gives\\\": 19, \\\"brains\\\": 2, \\\"feet\\\": 17, \\\"shoes\\\": 6, \\\"steer\\\": 1, \\\"direction\\\": 7, \\\"choose\\\": 29, \\\"wholl\\\": 1, \\\"kill\\\": 24, \\\"stronger\\\": 18, \\\"deadlines\\\": 2, \\\"whooshing\\\": 1, \\\"noise\\\": 4, \\\"upset\\\": 6, \\\"lied\\\": 2, \\\"greater\\\": 12, \\\"agony\\\": 5, \\\"bearing\\\": 1, \\\"untold\\\": 1, \\\"story\\\": 36, \\\"place\\\": 40, \\\"accidentally\\\": 1, \\\"heartbeat\\\": 2, \\\"flashing\\\": 1, \\\"throbbing\\\": 1, \\\"condition\\\": 2, \\\"essential\\\": 5, \\\"anyone\\\": 37, \\\"car\\\": 9, \\\"imagine\\\": 18, \\\"library\\\": 15, \\\"women\\\": 35, \\\"cats\\\": 9, \\\"please\\\": 11, \\\"men\\\": 66, \\\"dogs\\\": 8, \\\"relax\\\": 1, \\\"used\\\": 17, \\\"idea\\\": 12, \\\"questions\\\": 15, \\\"complicated\\\": 3, \\\"reali\\\": 1, \\\"brought\\\": 5, \\\"alone\\\": 56, \\\"fills\\\": 3, \\\"weird\\\": 5, \\\"evangelical\\\": 2, \\\"zeal\\\": 2, \\\"convinced\\\": 4, \\\"shattered\\\": 2, \\\"humans\\\": 12, \\\"afraid\\\": 28, \\\"enjoy\\\": 21, \\\"adventure\\\": 10, \\\"all\\\\u2014in\\\": 1, \\\"default\\\": 2, \\\"quietlyaugustus\\\": 1, \\\"saidi\\\": 2, \\\"corners\\\": 3, \\\"crinkling\\\": 1, \\\"business\\\": 6, \\\"denying\\\": 2, \\\"shout\\\": 3, \\\"void\\\": 1, \\\"oblivion\\\": 1, \\\"inevitable\\\": 3, \\\"doomed\\\": 1, \\\"labor\\\": 3, \\\"returned\\\": 1, \\\"dust\\\": 8, \\\"swallow\\\": 3, \\\"logic\\\": 3, \\\"everywhere\\\": 4, \\\"common\\\": 14, \\\"thoughts\\\": 27, \\\"led\\\": 3, \\\"monuments\\\": 3, \\\"dedicated\\\": 1, \\\"name\\\": 18, \\\"forgotten\\\": 13, \\\"exercise\\\": 2, \\\"fallen\\\": 8, \\\"yetjace\\\": 1, \\\"unfortunately\\\": 4, \\\"haven\\\": 1, \\\"remains\\\": 4, \\\"myselfat\\\": 1, \\\"least\\\": 31, \\\"rejection\\\": 3, \\\"jace\\\": 28, \\\"waylandnot\\\": 1, \\\"occasionally\\\": 2, \\\"interesting\\\": 11, \\\"beautifulnot\\\": 1, \\\"looksnot\\\": 1, \\\"sayjust\\\": 1, \\\"looks\\\": 15, \\\"wingd\\\": 1, \\\"cupid\\\": 1, \\\"painted\\\": 2, \\\"blind\\\": 9, \\\"nor\\\": 17, \\\"hath\\\": 1, \\\"judgment\\\": 4, \\\"taste\\\": 20, \\\"wings\\\": 7, \\\"figure\\\": 11, \\\"unheedy\\\": 1, \\\"haste\\\": 1, \\\"child\\\": 21, \\\"oft\\\": 2, \\\"beguild\\\": 1, \\\"worldbut\\\": 1, \\\"hurts\\\": 18, \\\"folks\\\": 4, \\\"usually\\\": 15, \\\"minds\\\": 18, \\\"farin\\\": 1, \\\"beginning\\\": 24, \\\"createdthis\\\": 1, \\\"lot\\\": 29, \\\"widely\\\": 1, \\\"regarded\\\": 1, \\\"move\\\": 14, \\\"final\\\": 7, \\\"failure\\\": 11, \\\"fatal\\\": 5, \\\"continue\\\": 5, \\\"counts\\\": 5, \\\"pain\\\": 56, \\\"television\\\": 4, \\\"educating\\\": 5, \\\"somebody\\\": 34, \\\"turns\\\": 5, \\\"set\\\": 23, \\\"both\\\": 26, \\\"sad\\\": 35, \\\"nature\\\": 14, \\\"listen\\\": 36, \\\"mustnts\\\": 1, \\\"donts\\\": 1, \\\"shouldnts\\\": 1, \\\"impossibles\\\": 1, \\\"wonts\\\": 1, \\\"haves\\\": 1, \\\"lead\\\": 8, \\\"moving\\\": 12, \\\"hundred\\\": 11, \\\"minus\\\": 1, \\\"fit\\\": 8, \\\"mirror\\\": 5, \\\"shows\\\": 6, \\\"holding\\\": 15, \\\"attention\\\": 7, \\\"meet\\\": 23, \\\"tear\\\": 7, \\\"walls\\\": 10, \\\"smack\\\": 1, \\\"awake\\\": 5, \\\"nah\\\": 2, \\\"mates\\\": 3, \\\"reveal\\\": 5, \\\"layer\\\": 1, \\\"leave\\\": 35, \\\"purpose\\\": 14, \\\"shake\\\": 5, \\\"ego\\\": 2, \\\"bit\\\": 9, \\\"obstacles\\\": 1, \\\"addictions\\\": 1, \\\"desperate\\\": 6, \\\"transform\\\": 8, \\\"introduce\\\": 2, \\\"spiritual\\\": 3, \\\"master\\\": 2, \\\"spite\\\": 7, \\\"fact\\\": 21, \\\"natural\\\": 6, \\\"replenish\\\": 1, \\\"source\\\": 6, \\\"blindness\\\": 1, \\\"errors\\\": 1, \\\"betrayals\\\": 2, \\\"illness\\\": 6, \\\"wounds\\\": 11, \\\"weariness\\\": 1, \\\"witherings\\\": 1, \\\"tarnishings\\\": 1, \\\"notice\\\": 6, \\\"nerd\\\": 2, \\\"hey\\\": 1, \\\"youd\\\": 15, \\\"thoughtful\\\": 2, \\\"vapid\\\": 1, \\\"arrest\\\": 1, \\\"record\\\": 4, \\\"lindsay\\\": 1, \\\"lohan\\\": 1, \\\"contemporary\\\": 1, \\\"insults\\\": 2, \\\"lame\\\": 5, \\\"limp\\\": 2, \\\"yeah\\\": 4, \\\"whatever\\\": 29, \\\"50\\\": 1, \\\"cent\\\": 1, \\\"hes\\\": 19, \\\"lost\\\": 29, \\\"we\\\\u2019re\\\": 6, \\\"weirdness\\\": 1, \\\"compatible\\\": 2, \\\"ours\\\": 4, \\\"mutually\\\": 3, \\\"satisfying\\\": 1, \\\"weirdness\\\\u2014and\\\": 1, \\\"love\\\\u2014true\\\": 1, \\\"limits\\\": 2, \\\"determines\\\": 2, \\\"help\\\": 25, \\\"venture\\\": 3, \\\"guess\\\": 10, \\\"anon\\\": 1, \\\"poems\\\": 6, \\\"signing\\\": 1, \\\"doctor\\\": 1, \\\"temporarily\\\": 2, \\\"infinities\\\": 4, \\\"bigger\\\": 9, \\\"careful\\\": 7, \\\"tessa\\\": 8, \\\"continues\\\": 3, \\\"ruin\\\": 4, \\\"wasting\\\": 1, \\\"wasted\\\": 5, \\\"frodoso\\\": 1, \\\"gandalf\\\": 1, \\\"given\\\": 11, \\\"anybody\\\": 16, \\\"hasnt\\\": 4, \\\"yet\\\": 30, \\\"pretending\\\": 8, \\\"absolute\\\": 3, \\\"clarity\\\": 2, \\\"ill\\\": 26, \\\"livei\\\": 1, \\\"perfectand\\\": 1, \\\"bebut\\\": 1, \\\"pointing\\\": 1, \\\"fingersmake\\\": 1, \\\"hands\\\": 23, \\\"clean\\\": 4, \\\"space\\\": 13, \\\"labyrinth\\\": 3, \\\"comfortable\\\": 6, \\\"conspires\\\": 1, \\\"helping\\\": 4, \\\"achieve\\\": 6, \\\"climate\\\": 1, \\\"company\\\": 4, \\\"piglet\\\": 2, \\\"sidled\\\": 1, \\\"pooh\\\": 4, \\\"whisperedyes\\\": 1, \\\"pigletnothing\\\": 1, \\\"taking\\\": 8, \\\"poohs\\\": 1, \\\"paw\\\": 1, \\\"wanted\\\": 42, \\\"calls\\\": 5, \\\"immoral\\\": 2, \\\"shame\\\": 1, \\\"bella\\\": 2, \\\"bleed\\\": 5, \\\"train\\\": 6, \\\"skills\\\": 1, \\\"shades\\\": 2, \\\"tones\\\": 2, \\\"variations\\\": 2, \\\"mental\\\": 4, \\\"physical\\\": 5, \\\"horribly\\\": 1, \\\"watched\\\": 5, \\\"fly\\\": 11, \\\"silvery\\\": 1, \\\"glow\\\": 2, \\\"faded\\\": 1, \\\"turned\\\": 11, \\\"snape\\\": 6, \\\"full\\\": 32, \\\"tearsafter\\\": 1, \\\"timealways\\\": 1, \\\"date\\\": 8, \\\"readsdate\\\": 1, \\\"spends\\\": 2, \\\"money\\\": 14, \\\"instead\\\": 15, \\\"clothes\\\": 10, \\\"closet\\\": 2, \\\"list\\\": 8, \\\"card\\\": 2, \\\"since\\\": 7, \\\"twelvefind\\\": 1, \\\"you\\\\u2019ll\\\": 9, \\\"unread\\\": 2, \\\"she\\\\u2019s\\\": 8, \\\"lovingly\\\": 3, \\\"shelves\\\": 4, \\\"bookstore\\\": 4, \\\"quietly\\\": 3, \\\"cries\\\": 1, \\\"chick\\\": 1, \\\"sniffing\\\": 3, \\\"pages\\\": 8, \\\"secondhand\\\": 1, \\\"shop\\\": 3, \\\"resist\\\": 5, \\\"smelling\\\": 1, \\\"especially\\\": 5, \\\"yellow\\\": 6, \\\"wornshe\\\\u2019s\\\": 1, \\\"waiting\\\": 14, \\\"coffee\\\": 6, \\\"street\\\": 5, \\\"peek\\\": 1, \\\"mug\\\": 1, \\\"nondairy\\\": 1, \\\"creamer\\\": 1, \\\"floating\\\": 4, \\\"top\\\": 6, \\\"engrossed\\\": 1, \\\"author\\\\u2019s\\\": 1, \\\"glare\\\": 1, \\\"interrupted\\\": 3, \\\"ask\\\": 28, \\\"likes\\\": 8, \\\"bookbuy\\\": 1, \\\"coffeelet\\\": 1, \\\"murakami\\\": 1, \\\"chapter\\\": 1, \\\"fellowship\\\": 1, \\\"understood\\\": 8, \\\"james\\\": 2, \\\"joyce\\\\u2019s\\\": 1, \\\"ulysses\\\": 1, \\\"sound\\\": 9, \\\"alice\\\": 2, \\\"aliceit\\\\u2019s\\\": 1, \\\"birthday\\\": 1, \\\"christmas\\\": 4, \\\"anniversaries\\\": 1, \\\"poetry\\\": 16, \\\"neruda\\\": 1, \\\"pound\\\": 2, \\\"sexton\\\": 1, \\\"cummings\\\": 1, \\\"try\\\": 41, \\\"favorite\\\": 8, \\\"fault\\\": 3, \\\"doesshe\\\": 1, \\\"shot\\\": 4, \\\"somehowlie\\\": 1, \\\"understands\\\": 5, \\\"syntax\\\": 1, \\\"motivation\\\": 2, \\\"value\\\": 17, \\\"nuance\\\": 1, \\\"dialogue\\\": 1, \\\"worldfail\\\": 1, \\\"leads\\\": 7, \\\"climax\\\": 1, \\\"sequel\\\": 1, \\\"hero\\\": 5, \\\"meant\\\": 25, \\\"villain\\\": 3, \\\"twowhy\\\": 1, \\\"frightened\\\": 5, \\\"develop\\\": 1, \\\"except\\\": 14, \\\"twilight\\\": 2, \\\"seriesif\\\": 1, \\\"2\\\": 9, \\\"clutching\\\": 1, \\\"weeping\\\": 2, \\\"couple\\\": 4, \\\"hours\\\": 12, \\\"she\\\\u2019ll\\\": 1, \\\"areyou\\\": 1, \\\"propose\\\": 1, \\\"air\\\": 14, \\\"balloon\\\": 1, \\\"rock\\\": 1, \\\"concert\\\": 1, \\\"casually\\\": 1, \\\"sick\\\": 7, \\\"skypeyou\\\": 1, \\\"wonder\\\": 16, \\\"hasn\\\\u2019t\\\": 1, \\\"burst\\\": 4, \\\"bled\\\": 1, \\\"kids\\\": 14, \\\"strange\\\": 12, \\\"names\\\": 7, \\\"stranger\\\": 4, \\\"tastes\\\": 7, \\\"cat\\\": 4, \\\"hat\\\": 5, \\\"aslan\\\": 2, \\\"maybe\\\": 44, \\\"winters\\\": 1, \\\"age\\\": 17, \\\"recite\\\": 2, \\\"keats\\\": 1, \\\"under\\\": 18, \\\"breath\\\": 8, \\\"snow\\\": 4, \\\"bootsdate\\\": 1, \\\"colorful\\\": 1, \\\"imaginable\\\": 2, \\\"monotony\\\": 2, \\\"stale\\\": 2, \\\"halfbaked\\\": 1, \\\"proposals\\\": 1, \\\"worlds\\\": 6, \\\"beyond\\\": 14, \\\"readsor\\\": 1, \\\"writes\\\": 3, \\\"\\\\u2032classic\\\\u2032\\\": 1, \\\"teach\\\": 18, \\\"school\\\": 18, \\\"famous\\\": 5, \\\"rich\\\": 4, \\\"poor\\\": 15, \\\"longer\\\": 17, \\\"whats\\\": 24, \\\"elses\\\": 6, \\\"whos\\\": 5, \\\"dying\\\": 13, \\\"laughed\\\": 6, \\\"muchwho\\\": 1, \\\"enjoyed\\\": 4, \\\"pure\\\": 8, \\\"childrenwho\\\": 1, \\\"filled\\\": 8, \\\"niche\\\": 1, \\\"accomplished\\\": 3, \\\"taskwho\\\": 1, \\\"lacked\\\": 2, \\\"appreciation\\\": 2, \\\"earths\\\": 1, \\\"express\\\": 5, \\\"itwho\\\": 1, \\\"itwhether\\\": 1, \\\"improved\\\": 1, \\\"poppy\\\": 1, \\\"poem\\\": 6, \\\"rescued\\\": 1, \\\"soulwho\\\": 1, \\\"looked\\\": 29, \\\"others\\\": 66, \\\"hadwhose\\\": 1, \\\"inspirationwhose\\\": 1, \\\"memory\\\": 15, \\\"benediction\\\": 1, \\\"mankind\\\": 7, \\\"finish\\\": 7, \\\"education\\\": 12, \\\"marks\\\": 4, \\\"scars\\\": 8, \\\"pretend\\\": 11, \\\"deepest\\\": 9, \\\"inadequate\\\": 2, \\\"powerful\\\": 16, \\\"measure\\\": 7, \\\"frightens\\\": 2, \\\"ourselves\\\": 44, \\\"gorgeous\\\": 2, \\\"talented\\\": 2, \\\"fabulous\\\": 3, \\\"playing\\\": 5, \\\"serve\\\": 2, \\\"enlightened\\\": 2, \\\"shrinking\\\": 1, \\\"shine\\\": 6, \\\"manifest\\\": 1, \\\"glory\\\": 10, \\\"within\\\": 27, \\\"unconsciously\\\": 1, \\\"permission\\\": 2, \\\"liberated\\\": 1, \\\"automatically\\\": 2, \\\"liberates\\\": 1, \\\"uniquely\\\": 1, \\\"portable\\\": 1, \\\"magic\\\": 16, \\\"slut\\\": 1, \\\"screws\\\": 1, \\\"everybody\\\": 20, \\\"rarely\\\": 6, \\\"everyday\\\": 7, \\\"ordinary\\\": 8, \\\"acts\\\": 6, \\\"drives\\\": 2, \\\"edge\\\": 7, \\\"ultimate\\\": 4, \\\"dumpees\\\": 1, \\\"they\\\\u2019ll\\\": 3, \\\"pay\\\": 7, \\\"warm\\\": 9, \\\"dean\\\": 1, \\\"\\\\u201cmy\\\": 2, \\\"dear\\\": 5, \\\"fellow\\\": 4, \\\"numbers\\\": 5, \\\"0\\\": 3, \\\"1\\\": 6, \\\"12\\\": 2, \\\"112\\\": 1, \\\"collection\\\": 2, \\\"million\\\": 3, \\\"writer\\\": 9, \\\"taught\\\": 10, \\\"days\\\": 27, \\\"resent\\\": 1, \\\"size\\\": 4, \\\"unbounded\\\": 1, \\\"likely\\\": 4, \\\"augustus\\\": 4, \\\"waters\\\": 5, \\\"gus\\\": 3, \\\"thankful\\\": 3, \\\"infinity\\\": 6, \\\"wouldnt\\\": 17, \\\"gave\\\": 16, \\\"numbered\\\": 2, \\\"grateful\\\": 8, \\\"caution\\\": 3, \\\"certain\\\": 17, \\\"secret\\\": 26, \\\"shadow\\\": 5, \\\"wisdom\\\": 19, \\\"diggory\\\": 1, \\\"tis\\\": 5, \\\"lostthan\\\": 1, \\\"possibility\\\": 1, \\\"weakminded\\\": 1, \\\"refuse\\\": 4, \\\"influenced\\\": 1, \\\"literature\\\": 8, \\\"worse\\\": 21, \\\"mindkiller\\\": 1, \\\"littledeath\\\": 1, \\\"total\\\": 3, \\\"obliteration\\\": 1, \\\"permit\\\": 2, \\\"pass\\\": 1, \\\"past\\\": 31, \\\"inner\\\": 7, \\\"harder\\\": 6, \\\"sweetness\\\": 2, \\\"scar\\\": 6, \\\"peace\\\": 20, \\\"perhaps\\\": 24, \\\"nice\\\": 18, \\\"nerds\\\": 4, \\\"working\\\": 4, \\\"greatness\\\": 9, \\\"thrust\\\": 2, \\\"supposed\\\": 2, \\\"complain\\\": 2, \\\"telling\\\": 11, \\\"practicing\\\": 2, \\\"nonverbal\\\": 1, \\\"spells\\\": 1, \\\"potteryes\\\": 1, \\\"stifflyyes\\\": 1, \\\"sirtheres\\\": 1, \\\"sir\\\": 4, \\\"professorthe\\\": 1, \\\"escaped\\\": 2, \\\"knew\\\": 25, \\\"he\\\\u2019s\\\": 10, \\\"aren\\\\u2019t\\\": 2, \\\"causes\\\": 3, \\\"admits\\\": 1, \\\"isn\\\\u2019t\\\": 6, \\\"yell\\\": 1, \\\"guys\\\": 2, \\\"guy\\\": 16, \\\"yes\\\": 21, \\\"moonlight\\\": 3, \\\"punishment\\\": 2, \\\"sees\\\": 8, \\\"dawn\\\": 4, \\\"rest\\\": 23, \\\"overdressed\\\": 1, \\\"overeducated\\\": 1, \\\"thomas\\\": 3, \\\"edisons\\\": 1, \\\"somewhere\\\": 22, \\\"became\\\": 3, \\\"insane\\\": 6, \\\"intervals\\\": 1, \\\"sanity\\\": 4, \\\"honestly\\\": 5, \\\"giving\\\": 11, \\\"advice\\\": 8, \\\"solutions\\\": 2, \\\"cures\\\": 3, \\\"chosen\\\": 3, \\\"touch\\\": 18, \\\"tender\\\": 3, \\\"despair\\\": 7, \\\"confusion\\\": 3, \\\"hour\\\": 15, \\\"grief\\\": 15, \\\"bereavement\\\": 1, \\\"tolerate\\\": 1, \\\"curing\\\": 1, \\\"healing\\\": 3, \\\"powerlessness\\\": 1, \\\"cares\\\": 4, \\\"hazel\\\": 3, \\\"grace\\\": 1, \\\"privilege\\\": 4, \\\"adults\\\": 5, \\\"teenagers\\\": 3, \\\"invincible\\\": 5, \\\"sly\\\": 1, \\\"faces\\\": 6, \\\"hopeless\\\": 4, \\\"irreparably\\\": 1, \\\"energy\\\": 6, \\\"shapes\\\": 2, \\\"sizes\\\": 1, \\\"manifestations\\\": 2, \\\"scared\\\": 6, \\\"losing\\\": 14, \\\"parts\\\": 8, \\\"blessings\\\": 2, \\\"afford\\\": 4, \\\"numbing\\\": 1, \\\"meantlove\\\": 1, \\\"care\\\": 22, \\\"quietest\\\": 1, \\\"constant\\\": 4, \\\"accessible\\\": 1, \\\"wisest\\\": 1, \\\"counselors\\\": 2, \\\"patient\\\": 5, \\\"teachers\\\": 2, \\\"noticed\\\": 5, \\\"\\\\u2018what\\\": 1, \\\"hell\\\\u2019\\\": 1, \\\"decision\\\": 4, \\\"jesus\\\": 7, \\\"luke\\\": 4, \\\"exclaimedactually\\\": 1, \\\"simon\\\": 8, \\\"although\\\": 5, \\\"told\\\": 33, \\\"resemblance\\\": 1, \\\"startling\\\": 1, \\\"saddest\\\": 6, \\\"aspect\\\": 2, \\\"science\\\": 9, \\\"gathers\\\": 2, \\\"faster\\\": 8, \\\"society\\\": 5, \\\"health\\\": 4, \\\"fine\\\": 8, \\\"misprint\\\": 1, \\\"expresses\\\": 2, \\\"emotional\\\": 2, \\\"range\\\": 2, \\\"teaspoon\\\": 1, \\\"search\\\": 4, \\\"consists\\\": 4, \\\"meaning\\\": 15, \\\"bird\\\": 10, \\\"net\\\": 2, \\\"ensnares\\\": 2, \\\"independent\\\": 2, \\\"feared\\\": 3, \\\"breathing\\\": 1, \\\"strive\\\": 4, \\\"becomes\\\": 15, \\\"speak\\\": 25, \\\"whether\\\": 13, \\\"garbage\\\": 2, \\\"president\\\": 2, \\\"university\\\": 1, \\\"twofaced\\\": 1, \\\"starting\\\": 4, \\\"improve\\\": 2, \\\"childrens\\\": 2, \\\"slightest\\\": 5, \\\"experiences\\\": 3, \\\"slightly\\\": 6, \\\"exhausted\\\": 1, \\\"several\\\": 6, \\\"piss\\\": 2, \\\"walked\\\": 6, \\\"collapsed\\\": 4, \\\"bottom\\\": 5, \\\"bunk\\\": 2, \\\"rain\\\": 13, \\\"drizzle\\\": 2, \\\"hurricane\\\": 2, \\\"fate\\\": 8, \\\"unpopular\\\": 1, \\\"restaurant\\\": 1, \\\"odd\\\": 2, \\\"waiters\\\": 1, \\\"asked\\\": 30, \\\"comes\\\": 31, \\\"nap\\\": 1, \\\"wake\\\": 18, \\\"later\\\": 4, \\\"seven\\\": 3, \\\"social\\\": 2, \\\"sins\\\": 4, \\\"wealth\\\": 4, \\\"character\\\": 9, \\\"commerce\\\": 1, \\\"morality\\\": 4, \\\"humanity\\\": 7, \\\"worship\\\": 3, \\\"sacrifice\\\": 2, \\\"politics\\\": 2, \\\"principlefrom\\\": 1, \\\"sermon\\\": 1, \\\"frederick\\\": 1, \\\"lewis\\\": 1, \\\"donaldson\\\": 1, \\\"westminster\\\": 1, \\\"abbey\\\": 1, \\\"london\\\": 1, \\\"march\\\": 1, \\\"20\\\": 1, \\\"1925\\\": 1, \\\"creativity\\\": 3, \\\"hide\\\": 15, \\\"sources\\\": 1, \\\"tools\\\": 2, \\\"believed\\\": 9, \\\"sight\\\": 12, \\\"lucky\\\": 9, \\\"exactly\\\": 7, \\\"combined\\\": 2, \\\"flaws\\\": 2, \\\"arranged\\\": 1, \\\"allowed\\\": 6, \\\"separate\\\": 5, \\\"beings\\\": 7, \\\"hinge\\\": 1, \\\"surely\\\": 7, \\\"weakness\\\": 5, \\\"armour\\\": 1, \\\"freeze\\\": 3, \\\"here\\\": 54, \\\"tearing\\\": 2, \\\"strips\\\": 1, \\\"shirt\\\": 3, \\\"bind\\\": 2, \\\"woundsif\\\": 1, \\\"rip\\\": 3, \\\"harmony\\\": 3, \\\"belittle\\\": 1, \\\"ambitions\\\": 2, \\\"statistics\\\": 2, \\\"four\\\": 6, \\\"3\\\": 5, \\\"ok\\\": 1, \\\"wellbehaved\\\": 1, \\\"seldom\\\": 7, \\\"awful\\\": 9, \\\"ugly\\\": 8, \\\"desire\\\": 19, \\\"satisfy\\\": 3, \\\"probable\\\": 1, \\\"explanation\\\": 2, \\\"libraries\\\": 6, \\\"gate\\\": 1, \\\"bolt\\\": 1, \\\"freedom\\\": 21, \\\"beat\\\": 4, \\\"boats\\\": 2, \\\"against\\\": 34, \\\"current\\\": 2, \\\"borne\\\": 1, \\\"ceaselessly\\\": 1, \\\"angstridden\\\": 1, \\\"teenager\\\": 2, \\\"confront\\\": 2, \\\"demons\\\": 5, \\\"verbally\\\": 1, \\\"insteadwell\\\": 1, \\\"fantastic\\\": 4, \\\"job\\\": 9, \\\"saw\\\": 15, \\\"branching\\\": 1, \\\"green\\\": 3, \\\"fig\\\": 10, \\\"tree\\\": 18, \\\"tip\\\": 3, \\\"branch\\\": 1, \\\"fat\\\": 5, \\\"purple\\\": 4, \\\"beckoned\\\": 1, \\\"winked\\\": 1, \\\"husband\\\": 1, \\\"home\\\": 28, \\\"poet\\\": 4, \\\"professor\\\": 7, \\\"ee\\\": 1, \\\"gee\\\": 1, \\\"amazing\\\": 13, \\\"editor\\\": 2, \\\"europe\\\": 1, \\\"africa\\\": 1, \\\"south\\\": 3, \\\"america\\\": 6, \\\"constantin\\\": 1, \\\"socrates\\\": 2, \\\"attila\\\": 1, \\\"pack\\\": 4, \\\"queer\\\": 1, \\\"offbeat\\\": 1, \\\"professions\\\": 1, \\\"olympic\\\": 1, \\\"crew\\\": 1, \\\"champion\\\": 1, \\\"these\\\": 35, \\\"figs\\\": 4, \\\"couldnt\\\": 22, \\\"crotch\\\": 1, \\\"starving\\\": 4, \\\"choosing\\\": 5, \\\"sat\\\": 5, \\\"unable\\\": 4, \\\"began\\\": 5, \\\"wrinkle\\\": 1, \\\"plopped\\\": 1, \\\"ground\\\": 4, \\\"terribly\\\": 4, \\\"principally\\\": 1, \\\"dealings\\\": 1, \\\"saving\\\": 2, \\\"less\\\": 40, \\\"road\\\": 13, \\\"takentwo\\\": 1, \\\"roads\\\": 2, \\\"diverged\\\": 2, \\\"woodand\\\": 1, \\\"sorry\\\": 9, \\\"traveler\\\": 2, \\\"stood\\\": 11, \\\"bent\\\": 5, \\\"undergrowth\\\": 1, \\\"took\\\": 20, \\\"fair\\\": 3, \\\"claim\\\": 5, \\\"grassy\\\": 1, \\\"wear\\\": 10, \\\"passing\\\": 6, \\\"worn\\\": 3, \\\"morning\\\": 18, \\\"lay\\\": 4, \\\"step\\\": 16, \\\"trodden\\\": 1, \\\"doubted\\\": 1, \\\"sigh\\\": 1, \\\"ages\\\": 3, \\\"hence\\\": 2, \\\"wood\\\": 5, \\\"i\\\\u2014\\\": 1, \\\"traveled\\\": 1, \\\"souls\\\": 8, \\\"mine\\\": 18, \\\"vain\\\": 6, \\\"struggled\\\": 1, \\\"repressed\\\": 1, \\\"ardently\\\": 1, \\\"admire\\\": 2, \\\"watch\\\": 11, \\\"glittering\\\": 1, \\\"secrets\\\": 6, \\\"hidden\\\": 9, \\\"unlikely\\\": 4, \\\"sorrows\\\": 3, \\\"cold\\\": 9, \\\"wishgranting\\\": 1, \\\"factory\\\": 2, \\\"won\\\": 3, \\\"tyrants\\\": 2, \\\"murderers\\\": 3, \\\"italways\\\": 1, \\\"deep\\\": 26, \\\"breaths\\\": 2, \\\"laughing\\\": 7, \\\"sore\\\": 1, \\\"stomach\\\": 4, \\\"reasons\\\": 8, \\\"rhysrhys\\\": 1, \\\"clinked\\\": 1, \\\"glass\\\": 11, \\\"listen\\\\u2014\\\": 1, \\\"answered\\\": 3, \\\"4\\\": 5, \\\"becoming\\\": 4, \\\"fearless\\\": 6, \\\"learning\\\": 12, \\\"radiant\\\": 2, \\\"loner\\\": 1, \\\"solitude\\\": 6, \\\"blend\\\": 1, \\\"disappoint\\\": 3, \\\"\\\\u2014\\\": 27, \\\"princesses\\\": 1, \\\"essence\\\": 2, \\\"helpless\\\": 2, \\\"opinions\\\": 9, \\\"mimicry\\\": 1, \\\"passions\\\": 1, \\\"quotation\\\": 2, \\\"roadll\\\": 1, \\\"ten\\\": 18, \\\"burn\\\": 16, \\\"destroy\\\": 10, \\\"culture\\\": 3, \\\"itself\\\": 25, \\\"muchbut\\\": 1, \\\"entire\\\": 6, \\\"conspired\\\": 1, \\\"\\\\u2013\\\": 20, \\\"criticized\\\": 2, \\\"saved\\\": 2, \\\"desirous\\\": 1, \\\"yawn\\\": 1, \\\"commonplace\\\": 1, \\\"roman\\\": 1, \\\"candles\\\": 1, \\\"exploding\\\": 1, \\\"spiders\\\": 1, \\\"middle\\\": 14, \\\"centerlight\\\": 1, \\\"pop\\\": 1, \\\"\\\\u201cawww\\\": 1, \\\"envy\\\": 3, \\\"boast\\\": 2, \\\"proud\\\": 6, \\\"rude\\\": 5, \\\"selfseeking\\\": 1, \\\"easily\\\": 9, \\\"angered\\\": 1, \\\"keeps\\\": 8, \\\"wrongs\\\": 4, \\\"delight\\\": 3, \\\"evil\\\": 14, \\\"rejoices\\\": 2, \\\"protects\\\": 1, \\\"trusts\\\": 1, \\\"perseveres\\\": 1, \\\"bones\\\": 4, \\\"straining\\\": 1, \\\"weight\\\": 2, \\\"surefire\\\": 1, \\\"formula\\\": 2, \\\"life\\\\u2019s\\\": 2, \\\"answer\\\": 23, \\\"grounds\\\": 2, \\\"needing\\\": 2, \\\"someones\\\": 7, \\\"qualities\\\": 1, \\\"somehow\\\": 9, \\\"complete\\\": 9, \\\"group\\\": 1, \\\"committed\\\": 1, \\\"citizens\\\": 1, \\\"indeed\\\": 5, \\\"ends\\\": 5, \\\"relationship\\\": 9, \\\"memorize\\\": 2, \\\"sing\\\": 12, \\\"surprise\\\": 9, \\\"cease\\\": 6, \\\"remarkable\\\": 1, \\\"carry\\\": 19, \\\"hearti\\\": 1, \\\"anywherei\\\": 1, \\\"gomy\\\": 1, \\\"doingmy\\\": 1, \\\"darlingi\\\": 1, \\\"fatemy\\\": 1, \\\"sweeti\\\": 1, \\\"worldmy\\\": 1, \\\"trueand\\\": 1, \\\"moon\\\": 16, \\\"youhere\\\": 1, \\\"knowshere\\\": 1, \\\"root\\\": 3, \\\"bud\\\": 3, \\\"called\\\": 18, \\\"growshigher\\\": 1, \\\"hideand\\\": 1, \\\"aparti\\\": 1, \\\"fast\\\": 8, \\\"dreamsfor\\\": 1, \\\"dielife\\\": 1, \\\"brokenwinged\\\": 1, \\\"birdthat\\\": 1, \\\"count\\\": 13, \\\"smiles\\\": 7, \\\"tears\\\": 14, \\\"kills\\\": 4, \\\"actions\\\": 10, \\\"quotations\\\": 1, \\\"stories\\\": 20, \\\"quoting\\\": 1, \\\"treacherous\\\": 1, \\\"neglect\\\": 1, \\\"damage\\\": 3, \\\"outright\\\": 1, \\\"dislike\\\": 2, \\\"distinguish\\\": 2, \\\"loses\\\": 1, \\\"ceases\\\": 1, \\\"wed\\\": 9, \\\"depth\\\": 4, \\\"winter\\\": 6, \\\"summer\\\": 11, \\\"hates\\\": 11, \\\"wit\\\": 3, \\\"man\\\\u2019s\\\": 1, \\\"treasure\\\": 8, \\\"amuse\\\": 2, \\\"ambitious\\\": 4, \\\"instruction\\\": 1, \\\"weak\\\": 15, \\\"forgiveness\\\": 2, \\\"attribute\\\": 1, \\\"united\\\": 2, \\\"divided\\\": 4, \\\"begins\\\": 12, \\\"alot\\\": 1, \\\"okay\\\": 17, \\\"funny\\\": 8, \\\"imagining\\\": 5, \\\"nostalgia\\\": 2, \\\"spend\\\": 17, \\\"stuck\\\": 1, \\\"escape\\\": 16, \\\"awesome\\\": 1, \\\"treasured\\\": 1, \\\"represent\\\": 2, \\\"commit\\\": 4, \\\"dignified\\\": 1, \\\"shouted\\\": 3, \\\"umbridgeyesyou\\\": 1, \\\"liaryesyou\\\": 1, \\\"named\\\": 5, \\\"backyeshave\\\": 1, \\\"biscuit\\\": 1, \\\"potter\\\": 2, \\\"unnecessary\\\": 1, \\\"philosophy\\\": 3, \\\"survival\\\": 2, \\\"seen\\\": 25, \\\"dancing\\\": 6, \\\"shell\\\": 2, \\\"came\\\": 18, \\\"alrighti\\\": 1, \\\"magnus\\\": 10, \\\"normally\\\": 3, \\\"floor\\\": 10, \\\"controls\\\": 4, \\\"facts\\\": 7, \\\"ignored\\\": 2, \\\"ideas\\\\u2014perhaps\\\": 1, \\\"dangerous\\\": 9, \\\"weapons\\\": 5, \\\"mr\\\": 4, \\\"moony\\\": 2, \\\"presents\\\": 1, \\\"compliments\\\": 1, \\\"begs\\\": 1, \\\"abnormally\\\": 1, \\\"nose\\\": 5, \\\"peoples\\\": 5, \\\"businessmr\\\": 1, \\\"prongs\\\": 1, \\\"agrees\\\": 1, \\\"add\\\": 4, \\\"gitmr\\\": 1, \\\"padfoot\\\": 1, \\\"register\\\": 1, \\\"astonishment\\\": 1, \\\"idiot\\\": 6, \\\"professormr\\\": 1, \\\"wormtail\\\": 1, \\\"bids\\\": 1, \\\"advises\\\": 1, \\\"wash\\\": 5, \\\"hair\\\": 10, \\\"slimeball\\\": 1, \\\"creature\\\": 4, \\\"refuses\\\": 1, \\\"bookroom\\\": 1, \\\"mysterious\\\": 2, \\\"absorbing\\\": 1, \\\"contained\\\": 5, \\\"won\\\\u2019t\\\": 5, \\\"managed\\\": 4, \\\"survive\\\": 10, \\\"storm\\\\u2019s\\\": 1, \\\"promise\\\": 9, \\\"yourselfto\\\": 1, \\\"nothingcan\\\": 1, \\\"disturb\\\": 2, \\\"mindto\\\": 1, \\\"prosperityto\\\": 1, \\\"meetto\\\": 1, \\\"feelthat\\\": 1, \\\"themto\\\": 1, \\\"sunny\\\": 1, \\\"everythingand\\\": 1, \\\"optimism\\\": 3, \\\"trueto\\\": 1, \\\"bestand\\\": 1, \\\"bestto\\\": 1, \\\"enthusiastic\\\": 3, \\\"othersas\\\": 1, \\\"ownto\\\": 1, \\\"pastand\\\": 1, \\\"press\\\": 4, \\\"achievements\\\": 1, \\\"futureto\\\": 1, \\\"cheerful\\\": 1, \\\"countenance\\\": 2, \\\"timesand\\\": 1, \\\"smileto\\\": 1, \\\"improvement\\\": 2, \\\"yourselfthat\\\": 1, \\\"criticize\\\": 3, \\\"othersto\\\": 1, \\\"noble\\\": 5, \\\"anger\\\": 7, \\\"fearand\\\": 1, \\\"troubleto\\\": 1, \\\"proclaim\\\": 1, \\\"worldnot\\\": 1, \\\"loud\\\": 7, \\\"deedsto\\\": 1, \\\"sideso\\\": 1, \\\"valued\\\": 1, \\\"food\\\": 11, \\\"cheer\\\": 6, \\\"hoarded\\\": 1, \\\"merrier\\\": 1, \\\"attractive\\\": 3, \\\"lips\\\": 11, \\\"kindnessfor\\\": 1, \\\"lovely\\\": 8, \\\"seek\\\": 18, \\\"peoplefor\\\": 1, \\\"slim\\\": 2, \\\"hungryfor\\\": 1, \\\"run\\\": 17, \\\"fingers\\\": 10, \\\"dayfor\\\": 1, \\\"poise\\\": 1, \\\"alonewe\\\": 1, \\\"tradition\\\": 1, \\\"futurethe\\\": 1, \\\"obsoletepeople\\\": 1, \\\"restored\\\": 1, \\\"renewed\\\": 1, \\\"revived\\\": 1, \\\"reclaimed\\\": 1, \\\"redeemed\\\": 2, \\\"redeemednever\\\": 1, \\\"anybodyremember\\\": 1, \\\"armas\\\": 1, \\\"older\\\": 7, \\\"othersyour\\\": 1, \\\"reveals\\\": 5, \\\"hunger\\\": 3, \\\"games\\\": 6, \\\"odds\\\": 6, \\\"favor\\\": 4, \\\"avoiding\\\": 3, \\\"severus\\\": 2, \\\"confronted\\\": 1, \\\"shampoo\\\": 1, \\\"stab\\\": 3, \\\"jail\\\": 4, \\\"bail\\\": 1, \\\"cell\\\": 2, \\\"damn\\\": 8, \\\"fun\\\": 12, \\\"telekinetics\\\": 1, \\\"raise\\\": 5, \\\"switch\\\": 3, \\\"cave\\\": 1, \\\"sign\\\": 8, \\\"endoftheworld\\\": 1, \\\"paint\\\": 3, \\\"dry\\\": 3, \\\"instance\\\": 2, \\\"planet\\\": 5, \\\"assumed\\\": 2, \\\"dolphins\\\": 3, \\\"much\\\\u2014the\\\": 1, \\\"wheel\\\": 1, \\\"york\\\": 2, \\\"wars\\\": 2, \\\"on\\\\u2014whilst\\\": 1, \\\"muck\\\": 1, \\\"conversely\\\": 1, \\\"man\\\\u2014for\\\": 1, \\\"precisely\\\": 9, \\\"fighting\\\": 12, \\\"ending\\\": 6, \\\"rhyme\\\": 2, \\\"nextdelicious\\\": 1, \\\"ambiguity\\\": 1, \\\"courting\\\": 1, \\\"redhot\\\": 1, \\\"cinder\\\": 1, \\\"relativity\\\": 1, \\\"line\\\": 7, \\\"erased\\\": 1, \\\"sleep\\\": 26, \\\"permissionwell\\\": 1, \\\"plan\\\": 5, \\\"selling\\\": 2, \\\"ebay\\\": 1, \\\"clary\\\": 17, \\\"mutteredselling\\\": 1, \\\"whatclary\\\": 1, \\\"smiled\\\": 8, \\\"blandly\\\": 1, \\\"mythical\\\": 1, \\\"magical\\\": 4, \\\"sings\\\": 2, \\\"incomplete\\\": 2, \\\"whispers\\\": 2, \\\"attitude\\\": 4, \\\"kindness\\\": 13, \\\"wisely\\\": 1, \\\"braver\\\": 4, \\\"smarter\\\": 3, \\\"thou\\\": 5, \\\"firedoubt\\\": 1, \\\"movedoubt\\\": 1, \\\"liarbut\\\": 1, \\\"force\\\": 10, \\\"realized\\\": 9, \\\"protect\\\": 11, \\\"retrospect\\\": 2, \\\"excuse\\\": 3, \\\"wicked\\\": 5, \\\"wickedness\\\": 1, \\\"blaming\\\": 1, \\\"falling\\\": 15, \\\"rightly\\\": 2, \\\"invisible\\\": 7, \\\"dam\\\": 6, \\\"snack\\\": 2, \\\"bar\\\": 1, \\\"zoe\\\": 3, \\\"eat\\\": 13, \\\"cangrover\\\": 1, \\\"cracked\\\": 2, \\\"barzoe\\\": 1, \\\"blinked\\\": 2, \\\"funnynothing\\\": 1, \\\"grover\\\": 6, \\\"straight\\\": 6, \\\"french\\\": 1, \\\"frieseven\\\": 1, \\\"thalia\\\": 5, \\\"restroomi\\\": 1, \\\"started\\\": 11, \\\"cracking\\\": 1, \\\"joined\\\": 1, \\\"understandi\\\": 1, \\\"fountain\\\": 1, \\\"saidand\\\": 1, \\\"buy\\\": 7, \\\"tshirt\\\": 1, \\\"substitute\\\": 3, \\\"inclined\\\": 1, \\\"delete\\\": 2, \\\"follow\\\": 14, \\\"career\\\": 4, \\\"anymore\\\": 7, \\\"meeting\\\": 4, \\\"personalities\\\": 1, \\\"contact\\\": 4, \\\"chemical\\\": 1, \\\"substances\\\": 1, \\\"reaction\\\": 1, \\\"transformed\\\": 1, \\\"fooled\\\": 3, \\\"themselves\\\": 27, \\\"bother\\\": 2, \\\"invent\\\": 2, \\\"argue\\\": 3, \\\"obviously\\\": 2, \\\"wasnt\\\": 13, \\\"havent\\\": 11, \\\"dropped\\\": 1, \\\"ideals\\\": 3, \\\"absurd\\\": 4, \\\"deaths\\\": 2, \\\"invisibility\\\": 1, \\\"cloak\\\": 2, \\\"againso\\\": 1, \\\"sneak\\\": 1, \\\"ron\\\": 10, \\\"gets\\\": 19, \\\"bored\\\": 2, \\\"running\\\": 14, \\\"flapping\\\": 1, \\\"arms\\\": 17, \\\"shrieking\\\": 1, \\\"tendency\\\": 2, \\\"task\\\": 2, \\\"merely\\\": 17, \\\"barriers\\\": 1, \\\"built\\\": 4, \\\"solves\\\": 1, \\\"avoids\\\": 1, \\\"rapper\\\": 1, \\\"white\\\": 13, \\\"golfer\\\": 1, \\\"tallest\\\": 1, \\\"nba\\\": 1, \\\"chinese\\\": 3, \\\"swiss\\\": 1, \\\"americas\\\": 1, \\\"france\\\": 1, \\\"accusing\\\": 1, \\\"arrogance\\\": 1, \\\"germany\\\": 1, \\\"bush\\\": 1, \\\"dick\\\": 1, \\\"colin\\\": 1, \\\"pushed\\\": 1, \\\"fears\\\": 5, \\\"measured\\\": 1, \\\"poets\\\": 5, \\\"busy\\\": 8, \\\"awakens\\\": 2, \\\"reach\\\": 13, \\\"plants\\\": 1, \\\"hearts\\\": 17, \\\"id\\\": 23, \\\"hoped\\\": 5, \\\"ridicule\\\": 1, \\\"attack\\\": 1, \\\"listened\\\": 4, \\\"brag\\\": 1, \\\"deeper\\\": 4, \\\"instinct\\\": 3, \\\"compels\\\": 1, \\\"enormous\\\": 3, \\\"demands\\\": 3, \\\"toughness\\\": 1, \\\"na\\\\u00efve\\\": 1, \\\"innocent\\\": 2, \\\"treat\\\": 6, \\\"recognize\\\": 6, \\\"smell\\\": 4, \\\"struck\\\": 2, \\\"weve\\\": 18, \\\"basic\\\": 2, \\\"motivating\\\": 1, \\\"forces\\\": 2, \\\"pull\\\": 8, \\\"offer\\\": 9, \\\"passion\\\": 16, \\\"acceptance\\\": 3, \\\"imperfections\\\": 2, \\\"ability\\\": 11, \\\"potential\\\": 8, \\\"create\\\": 9, \\\"evolution\\\": 1, \\\"fearlessness\\\": 1, \\\"openhearted\\\": 1, \\\"vision\\\": 3, \\\"embrace\\\": 3, \\\"shadowhunters\\\": 1, \\\"widows\\\": 1, \\\"1234\\\": 1, \\\"destroying\\\": 2, \\\"easier\\\": 11, \\\"ideas\\\": 11, \\\"wrongdoing\\\": 1, \\\"rightdoing\\\": 1, \\\"fieldill\\\": 1, \\\"therewhen\\\": 1, \\\"grassthe\\\": 1, \\\"santa\\\": 2, \\\"claus\\\": 1, \\\"easter\\\": 1, \\\"bunny\\\": 1, \\\"beatles\\\": 1, \\\"marilyn\\\": 1, \\\"monroe\\\": 1, \\\"elvis\\\": 